Page({
  data: {
    text1:"  相信大家一定使用过我们的眼贴吧!清凉,舒服,如一缕春风迎面袭来,瞬间感觉到神清气爽,但是好多人还不了解我们眼贴的成分吧,它可完全是纯中草药物的哦~快来看看吧!",
    text2:"黄金视力贴成分详解",
    text3: "1.【眼贴成分之黄连篇】\n  黄连又名王连, 支连。性味：苦寒。黄连为常用中药，《神农本草经》列为上品，因其根“连珠而色黄”故名。黄连有抗炎、解热的作用，可用于目赤，口疮。我们的祖先早在一千多年以前已经运用黄连治疗眼疾。根据神农本草经记载: “黄连味苦寒, 主热气目痛, 眦伤泪出, 明目。”",
    text4: "2.【眼贴成分之当归篇】\n  当归为伞形科植物当归的干燥根。当归味甘、辛，性温。归肝、心、脾经，具有益气补血、保护肝脏功能。中医有句名言： “十方九归”。其中的“归”说的就是当归。值得称道的是当归同时是美容美白，抗衰老的佳品。当归的水溶液有极强的抑制酪氨酸酶活性作用，是对付黄褐斑、雀斑的“杀手锏”，能使皮肤细嫩有光泽。",
    text5: "3.【眼贴成份之丹参篇】\n  丹参味苦、微辛，性微寒，具有活血祛瘀，养血安神，凉血消肿的功效。现代医学发现有些儿童在10岁左右近视的度数已高达400度以上，导致早期眼部血管闭塞。黄金视力眼贴添加丹参，改善微循环，以控制病情，防止恶化。",
    text6: "4.【眼贴成份之零陵香篇】\n  零陵香为报春花科植物，香气浓烈，也称香草，灵香草，平南香、广零陵香。味辛甘，温。疏风解表；化湿和中；行气活血；解毒消肿。零陵香的药用历史非常的久远，很多久远的医药典籍里面就有着零陵香的记载。《别录》中记载到：”主明目止泪，去臭恶气，伤寒头痛，上气，腰痛。“",
    text7: "5.【眼贴成分之薄荷篇】\n  薄荷辛，凉。入肺经、肝经。能提神解郁、消除疲劳、疏风发汗、消炎止痒、防腐去腥。除了这些广为人知的作用外，薄荷还有个别称，叫做“眼睛草”，可用于治疗眼疾。中医认为肝开窍于目，目得血乃能视，而薄荷有疏肝解淤的功效。《中国药典》上记载薄荷功能主治“宣散风热，清头目。”",
    text8: "6.【眼贴成份之黄柏篇】\n  黄柏为芸香科植物黄檗或黄皮树的树皮。性味苦，寒。黄柏清热燥湿，泻火解毒，除骨蒸清虚热。黄柏药用历史悠久，应用广泛。国内外医药界普遍认为黄柏是清热燥湿药材中的上品。《日华子本草》记载：“安心除劳，治骨蒸，洗肝，明目，多泪，口干。”《别录》记载：”疗惊气在皮间，肌肤热赤起，目热赤痛，口疮。”",
    text9: "7.【眼贴成份之野菊花篇】\n  菊花在《本草纲目》中记载：性甘、微寒，具有散风热、平肝明目之功效。野菊花药效在众菊花中是最为突出。野菊花对治疗眼睛疲劳、视力模糊有很好的疗效，对肝火旺、用眼过度导致的双眼干涩也有较好的疗效。",
    text10: "8.【眼贴成份之珍珠粉篇】\n  珍珠自古以来是名贵中药材，历代药物典籍上都明确记载了珍珠具有安神定惊、明目去翳等功效。珍珠能提高视力的奥秘在于微量元素硒和钙。珍珠中含有的硒，对视力和神经传导有很大的作用。一般来说，硒在眼内的含量越高，视力就越好。珍珠粉是防治视力下降的首选良药！同时珍珠粉含有大量的氨基酸，能滋养皮肤，可以淡化黑眼圈，淡斑，消除眼角细纹，为美容圣品！",
    text11: "9.【眼贴内成分之决明子篇】\n  又名草决明、羊明、还瞳子、千里光。决明子性味苦、甘、凉，能清肝明目，是日常养眼、护眼的良药。 决明子中含有大黄酚、大黄素、大黄酸、决明素、决明内酯、维生素A等药效成分，能增强眼中乳酸脱氢酶的活性，提高眼组织中三磷酸腺苷的含量，从而扩张末梢血管，改善视网膜的供血，防治白内障。",
    text12: "10.【眼贴成份介绍之石斛篇】\n  铁皮石斛能滋阴养目，是护眼佳品。对中老年朋友而言有防治白内障的作用，对学生朋友和少儿保护视力效果明显。",
    text13: "11.【眼贴成分之天然冰片篇】\n  龙脑香又名冰片，瑞脑。龙脑香是龙脑香树的树脂凝结形成的一种近于白色的结晶体，古代谓之“龙脑”以示其珍贵。龙脑在中医里名为冰片，归于“芳香开窍类”药材。天然冰片是一种非常珍贵的医药材料，它的用途十分广阔，可以开窍醒神，清热止痛，活血化淤，素有软黄金之称。天然冰片稀有珍贵，其制作工艺复杂，因其渗透性强，无添加防腐剂，对护眼疗效甚佳，具有明目去翳、清热解痉之功效。",
    text14: "12.【眼贴中药成份之密蒙花】\n  密蒙花，又名：羊耳朵(《滇南本草》) ，虫见死草、羊春条、绵糊条子、黄花醉鱼草、绵条子。密蒙花的功效与作用：祛风，凉血，润肝，明目。治目赤肿痛，多泪羞明，青盲翳障，风弦烂眼。清肝明目：本品为眼科专用药，用于血虚肝热之眼病",
    text15: "13.【眼贴中药成份之蒺藜】\n  主要药物疗效为平肝解郁，活血祛风，明目，止痒。去风下气，行水化症之药也。其性宣通快便，能运能消，行肝脾滞气，多服久服 蒺藜，有去滞之功。",
    text16: "14.【贴中药成份之维生素A】\n  维生素A又称视黄醇或抗干眼病因子, 是一个具有脂环的不饱和一元醇，包括动物性食物来源的维生素A1、A2 两种，是一类具有视黄醇生物活性的物质。早在1000多年前，唐朝孙思邈在《千金要方》中记载动物肝脏可治疗夜盲症。《内经》云：“瞳子黑眼法于阴，白睛赤脉法于阳，阴阳合转而晴明。”今阴弱而不能配阳，复兼气化不利，久则使双目渐失肝血肾精之充养而失明。故法拟补肝肾，益精血，通气化为主，佐以明目养肝清肝之品，足见古方多从中药中用君臣佐使的配伍之法，让维生素A渗透出来治疗眼疾。",
    text17: "15.【眼贴中药成份之维生素E】\n  维生素E, 是一种脂溶性维生素，其水解产物为生育酚，是最主要的抗氧化剂之一。可抑制眼睛晶状体内的过氧化脂反应，使末梢血管扩张，改善血液循环，预防近视眼发生和发展。\n\n16.【眼贴中药成份之维生素B】\n  维生素B族有十二种以上，被世界一致公认的人体必需维生素有九种，全是水溶性维生素，在体内滞留的时间只有数小时，必须每天补充。B族是所有人体组织必不可少的营养素，是食物释放能量的关键。全是辅酶，参与体内糖、蛋白质和脂肪的代谢，因此被列为一个家族。能起到加速肝脏解毒, 缓解压力, 消除疲劳.",
    text18: "通过学习了解,黄金视力眼贴的主要成分你都知道了吗,敬请关注：黄金视力眼贴-慧慧代理",
   
    

  }

})